/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<Useita tyylejä valittuna>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "<Ei kyseistä merkkiä>";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "Kaikki kirjasimet";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "Peruslinja";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "Lihavoi";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "Kumoa";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "Kopioi tyyli";

/* Label of Delete button. */
"Delete" = "Poista";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "Haluatko varmasti poistaa kokoelman ”%@”?";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "Suosikit";

/* The title of the Font menu. */
"Font" = "Kirjasin";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "Kätke tehosteet";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "Kätke kirjasimet";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "Kätke esikatselu";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "Kursivoi";

/* Menu item contains submenu for kerning control. */
"Kern" = "Parivälistys";

/* Menu item which makes a font go up one point in size. */
"Larger" = "Suurenna";

/* Menu item contains submenu for ligature control. */
"Ligature" = "Ligatuuri";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "Harvenna";

/* Menu item which lowers the baseline. */
"Lower" = "Alemmas";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "Omat kirjasimet";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "Uusi-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "Vanha %@";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "Reunusta";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "Sijoita tyyli";

/* Abbreviation for point size of a font. */
"pt." = "pt";

/* Menu item which raises the baseline. */
"Raise" = "Nosta";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "Äskettäin käytetyt";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "Näytä värit";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "Näytä tehosteet";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "Näytä kirjasimet";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "Näytä esikatselu";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "Pienennä";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "Tyylit…";

/* Menu item which produces a subscript. */
"Subscript" = "Alaindeksi";

/* Menu item which produces a supersript. */
"Superscript" = "Yläindeksi";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "Toimintoa ei voida perua.";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "Tiivistä";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "Alleviivaa";

/* Menu item which causes use of all available ligatures. */
"Use All" = "Käytä kaikkia";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "Käytä oletusarvoa";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "Älä käytä mitään";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

